Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/patentstyret.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Få inspirasjon uten å bryte andres rettigheter
nn: Få inspirasjon utan å bryte rettane til andre

source: Da kan flere medarbeidere få akkurat den kunnskapen som er relevant, og dere kan diskutere interne saker dere trenger å arbeide videre med.
nn: Då kan fleire medarbeidarar få akkurat den kunnskapen som er relevant, og de kan diskutere interne saker de treng å arbeide vidare med.

source: Informasjon i utvidet søkerliste
nn: Informasjon i utvida søkjarliste

source: Vi vil deretter foreta en vurdering av om opplysningene kan unntas offentligheten eller ikke.
nn: Vi vil deretter gjere ei vurdering av om opplysningane kan unntakast offentlegheita eller ikkje.

source: Kravet er at omsetningskretsen i Norge skal oppfatte varemerket som «noens særlige kjennetegn», og da er det ikke nok å vise til at man har brukt varemerket i et bestemt område.
nn: Kravet er at omsetnadskretsen i Noreg skal oppfatte varemerket som "nokon sitt særlege kjenneteikn", og då er det ikkje nok å vise til at ein har brukt varemerket i eit bestemt område.

source: Den nye praksisen vil samsvare med praksis for manglende fullmakt ved anmerkning og kunngjøring av internasjonale registreringer som blir besluttet gjeldende i Norge.
nn: Den nye praksisen vil samsvare med praksis for manglande fullmakt ved merknad og kunngjering av internasjonale registreringar som blir beslutta gjeldande i Noreg.

source: Sissel og Maurizio gjorde selv et søk i Patentstyrets databaser for å sjekke om de fant et tilsvarende produkt.
nn: Sissel og Maurizio gjorde sjølv eit søk i Patentstyret sine databasar for å sjekke om dei fann eit tilsvarande produkt.

source: Du får en saksbehandler som har de aktuelle tekniske fagområdene som spesialfelt.
nn: Du får ein saksbehandlar som har dei aktuelle tekniske fagområda som spesialfelt.

source: Hvis du ikke betaler avgiften innen fristen, sender vi et siste varsel om dette til deg som søker eller innehaver eller til fullmektigen din.
nn: Dersom du ikkje betalar avgifta innan fristen, sender vi eit siste varsel om dette til deg som søkjer eller innehavar eller til fullmektigen din.

source: Det provisoriske vernet gjelder bare så langt det er samsvar mellom den norske oversettelsen og teksten på det språket som var behandlingsspråk i EPO.
nn: Det provisoriske vernet gjeld berre så langt det er samsvar mellom den norske omsetjinga og teksten på det språket som var behandlingsspråk i EPO.

source: Klager leveres til Patentstyret
nn: Klagar leverast til Patentstyret

source: Med støtte fra Innovasjon Norge i ryggen, kunne Solberg og Røsvik sette i gang med denne prosessen.
nn: Med støtte frå Innovasjon Noreg i ryggen kunne Solberg og Røsvik setje i gang med denne prosessen.

source: Degenerering inntreffer når et varemerke blir selve ordet på en vare eller tjeneste, og dermed mister sin kjennetegnsfunksjon.
nn: Degenerering inntreff når eit varemerke blir sjølve ordet på ei vare eller teneste, og dermed mister sin kjenneteiknsfunksjon.

source: Mer informasjon om Nordisk Patentinstitutt
nn: Meir informasjon om Nordisk Patentinstitutt

source: «Med Patentstyrets nyhetsundersøkelse kan vi føle oss trygge på at vi ikke krenker allerede registrert IPR før vi starter en større utvikling.
nn: «Med Patentstyret si nyheitsundersøking kan vi føle oss trygge på at vi ikkje krenkjar allereie registrert IPR før vi startar ei større utvikling.»

source: Vi har kunnskapsrike og hyggelige ansatte som gjerne deler kompetansen med kolleger og kunder.
nn: Vi har kunnskapsrike og hyggjelege tilsette som gjerne deler kompetansen med kollegaer og kundar.

source: februar 2014 vil Patentstyret ikke lenger godta følgende klasseoverskrifter som står i uthevet skrift nedenfor:
nn: februar 2014 vil Patentstyret ikkje lenger godta følgjande klasseoverskrifter som står i utheva skrift nedanfor:

source: For å finne tidligere publisert materiale, kan det være nyttig å bruke arkivtjenester som for eksempel Wayback Machine
nn: For å finne tidlegare publisert materiale, kan det vere nyttig å bruke arkivtenester som til dømes Wayback Machine

source: – I tillegg har vi de siste årene sett en stor økning i varemerker fra Bryggerier, etter at mikrobrygging ble populært, forteller Dolva.
nn: – I tillegg har vi dei siste åra sett ei stor auke i varemerke frå bryggerier etter at mikrobrygging blei populært, fortel Dolva.

source: Vestre er en innovativ produsent av møbler for byer, parker og offentlige uterom.
nn: Vestre er ein innovativ produsent av møblar for byar, parkar og offentlege uterom.

source: Selve klagen regnes som din første uttalelse.
nn: Sjølve klagen reknast som di første utsegn.

source: Sanselige varemerker appellerer til flere sanser
nn: Sanselege varemerke appellerer til fleire sansar

source: Teksturen på toalettpapir kan avgjøre om vi kjøper produktet eller ikke.
nn: Teksturen på toalettpapir kan avgjere om vi kjøper produktet eller ikkje.

source: Hvis du oppdager at andre selger et design som du mener er et inngrep i designregistreringen din, bør du først vurdere nøye om du synes at det andre designet gir det samme helhetsinntrykket som designet ditt.
nn: Dersom du oppdagar at andre sel eit design som du meiner er eit inngrep i designregistreringa di, bør du fyrst vurdere nøye om du synast at det andre designet gir det same heilskapsinntrykket som designet ditt.

source: Denne er lenger enn en klassisk jingle, og det går nok en grense for hvor langt et musikkstykke kan være før det ikke lenger oppfattes som et kjennetegn.
nn: Denne er lenger enn ein klassisk jingle, og det går nok ei grense for kor langt eit musikkstykke kan vere før det ikkje lenger oppfattast som eit kjenneteikn.

source: Formålet med klassifiseringen er å ha en ordning av patentskrifter slik at det skal være mulig å finne frem all nyttig informasjon som har betydning for granskingen.
nn: Formålet med klassifiseringa er å ha ei ordning av patentskrifter slik at det skal vere mogleg å finne fram all nyttig informasjon som betyr noko for granskinga.

source: Søknaden skal inneholde en gjengivelse av varemerket slik det skal brukes.
nn: Søknaden skal innehalde ei gjengiving av varemerket slik det skal brukast.

source: som kan gi en indikasjon på kostnader.
nn: som kan gi ein indikasjon på kostnader.

source: Du kan sende inn flere design i samme søknad hvis alle designene går i samme hovedklasse, det vil si hvis de tilhører samme produktkategori.
nn: Du kan sende inn fleire design i same søknad viss alle designa er i same hovudklasse, det vil seie viss dei høyrer til same produktkategori.

source: Det andre medlemmet har teknisk innsikt innenfor det aktuelle området oppfinnelsen tilhører og blir oppnevnt for hver enkelt sak.
nn: Den andre medlemen har teknisk innsikt innanfor det aktuelle området oppfinninga tilhøyrer, og blir utnemnt for kvar enkelt sak.

source: Hvis du, senest innen fire måneder etter fristen, likevel svarer og gjør det vi ba om i uttalelsen, kan søknaden din gjenopptas.
nn: Viss du, seinast innan fire månader etter fristen, likevel svarer og gjer det vi ba om i utgreiinga, kan søknaden din gjenopptakast.

source: Mange tar sjansen
nn: Mange tek sjansen

source: Hvis andre har søkt patent på en tilsvarende oppfinnelse i løpet av denne 12-månedersperioden, vil din patentsøknad gå foran på grunn av eldre prioritet (du var tidligere ute med din patentsøknad).
nn: Viss andre har søkt patent på ei tilsvarande oppfinning i løpet av denne 12-månadsperioden, vil søknaden din gå føre på grunn av eldre prioritet (du var tidlegare ute med din patentsøknad).

source: skal ikke være med.
nn: skal ikkje vere med.

source: Alternativt sender vi deg en faktura for søknadsgebyret innen 10 virkedager etter at du har levert inn søknaden.
nn: Alternativt sender vi deg ein faktura for søknadsgebyret innan 10 vyrkedagar etter at du har levert inn søknaden.

source: Opplysninger om søkers navn og adresse
nn: Opplysningar om søkjar sitt namn og adresse

source: Korrespondansen fra oss vil hovedsakelig være på norsk.
nn: Korrespondansen frå oss vil hovudsakeleg vere på norsk.

source: Hvis den nye søkeren eller innehaveren har oppnevnt en fullmektig, må du legge ved en fullmakt som bekrefter fullmektigforholdet.
nn: Viss den nye søkjaren eller innehavaren har oppnemnt ein fullmektig, må du leggje ved ei fullmakt som bekrefter fullmektigforholdet.

source: Du kan forvente at PCT-søknader levert til Nordisk Patentinstitutt (ISA og IPEA) behandles innen
nn: Du kan forvente at PCT-søknadar levert til Nordisk Patentinstitutt (ISA og IPEA) blir behandla innan

source: Noen kan kanskje bli opprørt over at det er FØRSTEMANN TIL MØLLA for å få beskyttet ordsammenstillinger som alle har behov for å bruke.
nn: Nokon kan kanskje bli opprørt over at det er FØRSTEMANN TIL MØLLA for å få beskytta ordsamanstillinger som alle har behov for å bruke.

source: Registrerte rettigheter sikrer mot kopiering
nn: Registrerte rettar sikrar mot kopiering

source: den generelle og grunnleggende ideen bak virksomheten
nn: den generelle og grunnleggjande ideen bak verksemda,

source: Bestill en forundersøkelse
nn: Bestill ei forundersøking

source: Det kan imidlertid hende at noen andre har rettigheter knyttet til det å kombinere tradisjonelle mønstre på nye måter.
nn: Det kan likevel hende at nokon andre har rettar knytt til det å kombinere tradisjonelle mønstre på nye måtar.

source: Selv om søknaden din ikke er ferdigbehandlet i Patentstyret, må du søke videre til andre land innen seks måneder for å få prioritet fra Norge.
nn: Sjølv om søknaden din ikkje er ferdigbehandla i Patentstyret, må du søkje vidare til andre land innan seks månader for å få prioritet frå Noreg.

source: Informasjon om avgifter finner du på
nn: Informasjon om avgifter finn du på

source: for å sjekke om navnet er i bruk som foretaksnavn.
nn: for å sjekke om namnet er i bruk som føretaksnamn.

source: For å gjøre dette må du registrere deg som bruker i
nn: For å gjere dette, må du registrere deg som brukar i

source: Patentsøknaden har de levert gjennom fullmektigkontoret Håmsø
nn: Patentsøknaden har dei levert gjennom fullmektigkontoret Håmsø

source: der fristene for betaling går fram?
nn: der fristane for betaling går fram?

source: Patentstyret arrangerer årlig opphold og kurs med ulike temaer innen beskyttelse av immaterielle rettigheter for ansatte i ulike utviklingslands patentverk.
nn: Patentstyret arrangerer årleg opphald og kurs med ulike tema innan vern av immaterielle rettar for tilsette i patentverka i ulike utviklingsland.

source: Du kan beskytte virksomhetens immaterielle verdier på forskjellige måter, men det finnes ikke noen skreddersydd løsning som passer for alle.
nn: Du kan verne verksemda sine immaterielle verdiar på forskjellige måtar, men det finst ikkje nokre skreddarsytt løysing som passar for alle.

source: kunne bevise overfor tredjemenn at de er innehaver av
nn: skal kunne bevise overfor tredjemenn at dei er innehavar

source: Endringen er at den beskrivende teksten PÅ HOLTET ble fjernet.
nn: Endringa er at den skildrande teksten PÅ HOLTET blei fjerna.

source: Rettighetshavere som benytter denne ordningen, vil også kunne benytte seg av forenklet fremgangsmåte for ødeleggelse av piratvarer og småforsendelser.
nn: Rettshavarar som nyttar denne ordninga, vil også kunne nytte seg av forenkla framgangsmåte for øydelegging av piratvarer og småsendingar.

source: Forny søknaden eller rettigheten din
nn: Forny søknaden eller retten din

source: Fordeler med møter og muntlige forhandlinger
nn: Fordelar med møter og munnlege forhandlingar

source: For design er nyhetskravet moderert, slik at et design kan være vist offentlig inntil 12 måneder før søknad innleveres.
nn: For design er nyheitskravet moderert, slik at eit design kan vere vist offentleg inntil 12 månader før søknad blir innlevert.

source: Bruksmulighetene er mange og dekker for eksempel materialhåndtering i produksjon, flytting av varer for logistikk, flytting av senger og apparater på sykehus, fleksibelt oppsett av stoler og bord i konferanselokaler og flytting av vegger for enkel ommøblering i hjemmet eller på jobben.
nn: Bruksmoglegheitene er mange og dekkjer for eksempel materialhandtering i produksjon, flytting av varer for logistikk, flytting av senger og apparat på sjukehus, fleksibelt oppsett av stolar og bord i konferanselokale og flytting av veggar for enkel ommøblering i heimen eller på jobben.

source: Med Innovasjon Norges positive tilbakemelding samt deres etableringsstøtte, kunne Jenssen kontakte Onsagers Patentbyrå for å utforme en patentsøknad sammen med en av deres patentingeniører.
nn: Med Innovasjon Noregs positive tilbakemelding samt deira etableringsstønad, kunne Jenssen kontakte Onsagers Patentbyrå for å utforme ein patentsøknad saman med ein av deira patentingeniørar.

source: Hvis ovennevnte avgifter og gebyr ikke betales i rett tid, eller ved utløpet av fristen er betalt med et utilstrekkelig beløp, skal Patentstyret i samsvar med regel 16bis i gjennomføringsreglene til patentsamarbeidskonvensjonen kreve inn det beløpet som mangler.
nn: Viss avgiftene og gebyra nemnt ovanfor ikkje er betalt i rett tid, eller er betalt med eit utilstrekkeleg beløp ved utløpet av fristen, skal Patentstyret i samsvar med regel 16bis i gjennomføringsreglane til patentsamarbeidskonvensjonen krevje inn det beløpet som manglar.

source: Du bør unngåå sende inn sensitive personopplysninger eller opplysninger om forretningshemmeligheter som ikke er av betydning for saken.
nn: Du bør unngåå sende inn sensitive personopplysningar eller opplysningar om forretningsløyndomar som ikkje betyr noko i saka.

source: Her kan du deponere merket ditt mot en avgift.
nn: Her kan du deponere merket ditt mot ei avgift.

source: Markedsføringsloven kan gjelde
nn: Marknadsføringslova kan gjelde

source: under visse forutsetninger.
nn: under visse føresetnader.

source: Hvis vi skal kunne behandle kravet ditt, må du betale gebyret innen fristen som er oppgitt på fakturaen.
nn: Viss vi skal kunne behandle kravet ditt, må du betale gebyret innan fristen som er oppgitt på fakturaen.

source: For hvilke varer er merket brukt eller innarbeidet?
nn: For kva varer er merket brukt eller innarbeidd?

source: Når klagen på designet skal avgjøres, blir det foretatt en ny og uavhengig vurdering av en annen saksbehandler enn den som var saksbehandler da designet ble registrert.
nn: Når klagen på designet skal avgjerast, blir det gjort ei ny og uavhengig vurdering av ein annan saksbehandlar enn han som var saksbehandlar da designet blei registrert.

source: Opplevelsen kan være stress, sinne, frykt, angst, sorg, pustebesvær, smerte, svimmelhet, sult og abstinens, men også positive følelser som glede og motivasjon.
nn: Opplevinga kan vere stress, sinne, frykt, angst, sorg, pustevanskar, smerte, svimmelheit, sult og abstinens, men også positive kjensler som glede og motivasjon.

source: for deg og kan også vurdere resultatene.
nn: for deg og kan også vurdere resultata.

source: Patentstyret tilbyr ikke forsikring, og har ingenting med IPR-forsikringsavtaler å gjøre.
nn: Patentstyret tilbyr ikkje forsikring, og har ingenting med IPR-forsikringsavtaler å gjere.

source: Varemerkeloven sier at et varemerke ikke kan registreres uten samtykke av vedkommende rettighetshaver hvis det inneholder noe som kan oppfattes som en annens navn, kunstnernavn eller portrett, med mindre det åpenbart siktes til en for lengst avdød person.
nn: Varemerkelova seier at eit varemerke ikkje kan registrerast utan samtykke av vedkommande rettshavar viss det inneheld noko som kan oppfattast som ein annan sitt namn, kunstnarnamn eller portrett, med mindre det openbert siktast til ein for lengst avdød person.

source: Norske virksomheter har mulighet til å tegne IPR-forsikring hos flere forsikringstilbydere, både norske og utenlandske.
nn: Norske verksemder har moglegheit til å teikne IPR-forsikring hos fleire forsikringstilbydarar, både norske og utanlandske.

source: Innarbeidelsesdokumentasjon som sendes inn for å underbygge registrerbarheten av et varemerke, for eksempel opplysninger om omsetningstall, kan som hovedregel heller ikke unntas fra offentlighet.
nn: Innarbeidingsdokumentasjon som blir sendt inn for å underbyggje at eit varemerke kan registrerast, til dømes opplysningar om omsetningstal, kan som hovudregel heller ikkje unntakast frå offentlegheit.

source: Du har anledning til å vise produktet ditt på markedet i inntil 12 måneder før du sender inn en søknad, men vær klar over at du ikke har noen designbeskyttelse i denne perioden.
nn: Du har høve til å vise produktet ditt på marknaden i inntil 12 månader før du sender inn ein søknad, men ver klar over at du ikkje har noko designvern i denne perioden.

source: Klagenemnda for industrielle rettigheter (KFIR) er et uavhengig, domstolslignende organ som ligger under Nærings- og fiskeridepartementet.
nn: Klagenemnda for industrielle rettar (KFIR) er eit uavhengig, domstolsliknande organ som ligg under Nærings- og fiskeridepartementet.

source: I kravet ditt er det derfor viktig at du gir en fullstendig og grundig beskrivelse av hvorfor du ikke har overholdt fristen.
nn: I kravet ditt er det derfor viktig at du gir ei fullstendig og grundig forklaring av kvifor du ikkje har overheldt fristen.

source: — Det har vært et godt samarbeid hele veien.
nn: — Det har vore eit godt samarbeid heile vegen.

source: De er generelt veldig restriktive med å gi et slikt samtykke.
nn: Dei er generelt veldig restriktive med å gi eit slikt samtykkje.

source: Patentstyret mente at merket vil oppfattes som støtende og sterkt nedsettende mot en gruppe personer og at en registrering av varemerket derfor strider mot moral.
nn: Patentstyret meinte at merket vil bli oppfatta som støtande og sterkt nedsetjande mot ei gruppe personar og at ei registrering av varemerket derfor strir mot moral.

source: Hvis vi har registrert et design som ikke skulle ha blitt registrert, f.eks. at vi ikke har oppdaget forhold som tilsier at det burde har blitt nektet.
nn: Viss vi har registrert eit design som ikkje skulle ha blitt registrert, til dømes at vi ikkje har oppdaga forhold som tilseier at det burde ha blitt nekta.

source: mindre enn 20 årsverk, har rett til redusert søknadsavgift.
nn: med mindre enn 20 årsverk, har rett til redusert søknadsavgift.

source: Hvis fullmakt mangler vil dette bli ansett som formell mangel, og anmodningen om trekning vil bli avvist.
nn: Viss fullmakt manglar, vil dette bli rekna som formell mangel og oppmodinga om trekking vil bli avvist.

source: Uttrykket «datamaskin-implementerte oppfinnelser» eller CII (computer implemented inventions) på engelsk brukes om patentbeskyttelse av programvare.
nn: Uttrykket "datamaskin-implementerte oppfinningar" eller CII (computer implemented inventions) på engelsk brukast om patentvern av programvare.

source: Begge parter kan be om fristutsettelse hvis de trenger lenger tid til å svare på den andre partens argumentasjon.
nn: Begge partar kan be om fristforlenging dersom dei treng lenger tid til å svare på argumentasjonen til den andre part.

source: Registrer du varemerket ditt, får du dokumentasjon på at du eier det, og du kan nekte andre å bruke logo eller navn som ligner ditt varemerke.
nn: Registrerer du varemerket ditt får du dokumentasjon på at du eig det, og du kan nekte andre å bruke logo eller namn som likner varemerket ditt.

source: Hvis den internasjonale søknaden baseres på flere nasjonale søknader eller flere nasjonale registreringer, skal du oppgi alle disse med de respektive datoer (benytt i så fall "continuation sheet").
nn: Viss den internasjonale søknaden er basert på fleire nasjonale søknadar eller fleire nasjonale registreringar, skal du oppgi alle desse med dei respektive datoane (bruk i så fall "continuation sheet").

source: Dette kan være aktuelt hvis den andre myndigheten har spesiell språkkompetanse som er nyttig for deg å få gransket.
nn: Dette kan vere aktuelt viss den andre myndigheita har spesiell språkkompetanse som er nyttig for deg å få granska.

source: Det er kjedelig å bruke tid og penger påå lansere et varemerke, for såå oppdage at noen andre har et lignende navn eller logo.
nn: Det er kjedeleg å bruke tid og pengar påå lansere eit varemerke, for såå oppdage at nokon andre har eit liknande namn eller logo.

source: Her står det blant annet at du har rett til å bli informert om at personopplysningene dine behandles.
nn: Her står det blant anna at du har rett til å bli informert om at personopplysingane dine blir behandla.

source: Varemerker som består av eller inneholder kunstverk
nn: Varemerke som består av eller inneheld kunstverk

source: .Lokalt innarbeidede varemerker kan derimot utgjøre en registreringshindring for en etterfølgende søknad.Som hovedregel bør det meste av bruken/innarbeidelsen ha skjedd i Norge, men dokumentasjon på bruk eller innarbeidelse i utlandet kan få betydning for sakens utfall.
nn: .Lokalt innarbeidde varemerke kan derimot utgjere ei registreringshindring for ein etterfølgjande søknad.Som hovudregel bør det meste av bruken/innarbeidinga ha skjedd i Noreg, men dokumentasjon på bruk eller innarbeiding i utlandet kan bety noko for utfallet av saka.

source: Formålet med IPR-forsikring er derfor å minimere de kostnadene du kan få ved en rettstvist om immaterielle rettigheter, og gjøre det lettere for virksomheten din å forsvare seg eller hevde sin rett.
nn: Formålet med IPR-forsikring er derfor å minimere dei kostnadene du kan få ved ein rettstvist om immaterielle rettar, og gjere det lettare for verksemda di å forsvare seg eller hevde retten sin.

source: Viktig å bygge opp et godt varemerke
nn: Viktig å byggje opp eit godt varemerke

source: Nesepumpen blir nå også testet i kliniske studier for kronisk bihulebetennelse uten polypper.
nn: Nasepumpa blir no også testa i kliniske studiar for kronisk biholebetennelse utan polyppar.

source: øke konkurransefortrinnet og bedre muligheten til å tjene penger på oppfinnelsen
nn: auke konkurransefortrinnet og betre moglegheita til å tene penger på oppfinninga

source: Klagere skal oppleve klagesaksbehandlingen som effektiv, pålitelig og brukervennlig og av høy juridisk standard.
nn: Klagarar skal oppleve klagesaksbehandlinga som effektiv, påliteleg og brukarvennleg og av høg juridisk standard.

source: Når du har levert søknad til Norge kan innleveringsdagen din gjelde for søknader til andre land/regioner dersom du søker innen 12 måneder fra du leverte søknaden i Norge.
nn: Når du har levert søknad til Noreg, kan innleveringsdagen din gjelde for søknadar til andre land/regionar dersom du søkjer innan 12 månader frå du leverte søknaden i Noreg.

source: Når de formelle vilkårene i klagen er oppfylt, oversender vi klagen til innehaveren av designregistreringen med én måneds frist for å uttale seg.
nn: Når dei formelle vilkåra i klagen er oppfylde, oversender vi klagen til innehavaren av designregistreringa med éin månads frist for å uttale seg.

source: Noen velger navn som hverken har betydning eller peker mot assosiasjoner, men fyller navnet med innhold gjennom systematisk merkevarebygging.
nn: Somme vel namn som korkje har tyding eller peikar mot assosiasjonar, men fyller namnet med innhald gjennom systematisk merkevarebygging.

source: For å opprettholde registreringsvernet ved reell bruk kreves det kun en viss markedsføringsaktivitet som viser en merkantil interesse i rettigheten.
nn: For å oppretthalde registreringsvernet ved reell bruk bli det kravt berre ein viss marknadsføringsaktivitet som viser ei merkantil interesse i retten.

source: behandler disse opplysningene med elektroniske
nn: behandlar desse opplysningane med elektroniske
